function Engineer() {
    return (
        <div className="engineer__content-container">
            <h3 className="engineer__content-header">Ведущий инженер в отдел технической поддержки СВТ</h3>
            <p>В ООО «Отраслевая инфраструктурная компания» (поддержка информационной структуры предприятия) на постоянную основу требуется Ведущий инженер в отдел технической поддержки СВТ</p>
            <p className="engineer__content-p-header">Обязанности:</p>
            <ul className="engineer__list--rounded">
                <li>Проведение ремонтных работ и технического обслуживания АРМ (системных блоков, мониторов и т.д.), принтеров и МФУ различных моделей.</li>
                <li>Определение потребности в запасных частях для ремонта оргтехники.</li>
                <li>Установка‚ настройка и сопровождение программного обеспечения‚ операционных систем‚ вычислительной техники и периферийного оборудования.</li>
                <li>Монтаж и подключение АРМ к корпоративной сети предприятия.</li>
                <li>Обеспечение техподдержки пользователей корпоративной информационной системы компании‚ удаленная поддержка сотрудников региональных офисов компании;</li>
                <li>Подготовка рабочих мест для пользователей; по необходимости диагностика</li>
                <li>Замена, заправка и восстановление картриджей принтеров и МФУ различных моделей.</li>
            </ul>
            <p className="engineer__content-p-header">Требования:</p>
            <ul className="engineer__list--rounded">
                <li>Знание принципов работы и обслуживания АРМ, принтеров и МФУ, в т. ч. моделей HP.</li>
                <li>Опыт работы по заправке тонером картриджей различных производителей.</li>
                <li>Хорошее знание модельного ряда картриджей различных брендов, способность изучения и освоения новых типов.</li>
                <li>Знание в области сетевых технологий.</li>
                <li>Аккуратность в работе.</li>
                <li>Умение общаться с клиентом.</li>
            </ul>
            <p className="engineer__content-p-header">Условия:</p>
            <p>График работы - с 8:00 до 16:30 (понедельник – пятница)</p>
            <p>Чебоксары, пр. Мира д.1 пом.2 (инженерный корпус агрегатного завода) либо пр. Тракторостроителей д.101 (Блок Б Промтрактора)</p>
            <p>З/п от 34 000 рублей в месяц.</p>
            <p>Выплаты дважды в месяц.</p>

        </div>
    )
}

export default Engineer;