import { NavLink } from "react-router-dom";
function Kms() {
    return (
        <div className="kmsmain__container--placement">
            <h3>КМС</h3>
            <p>В рамках мероприятий по отказу использования ADSL линий связи и переход на оптоволоконной линии было принято решение по прокладке оптоволокна на территории ПК «Промтрактор» в цехах БМЦ, ПССК, КОТ.</p>
            <p>Прокладка оптоволоконной линии осуществлялась силами специалистов ОИК.</p>
            <p>На 12.04.2023 года переведено более 200 пользователей</p>
            <p>На первом этапе работ было подключено 80 пользователей включая 30 первоочередных. На втором этапе планировалось подключить к новой высокоскоростной оптоволоконной линии связи (на скорости 100 Мб/с) 170 пользователей (сейчас скорости обмена данными не превышает 2 МБ/с).</p>
            <p>Ввод в строй новой оптоволоконной линии связи позволил увеличить скорость обмена информацией и доступ пользователей «ПК Промтрактор» к данным примерно в 100 раз (было 2 mb/s стало 100 mb/s)</p>
        </div>
    )
}

export default Kms;