import { NavLink } from "react-router-dom";
function Onecdo() {
    return (
        <div className="onecdo__container--border">
            <h3>1С ДО</h3>
            <p>В рамках мероприятий по отказу от использования системы электронного документооборота на базе «CompanyMedia» было принято решение о внедрении системы электронного документооборота на базе «1С:Документооборот» (далее Система).
                Внедрение Системы осуществляется с привлечением специалистов ООО «КИТ СИСТЕМС» при участии специалистов ООО «ИТ-Софт». Функциональным заказчиком системы является ООО «УК «ТМ», департамент бизнес-администрирования и координации проектов.
                На сегодняшний день используют Систему в промышленной эксплуатации 10 предприятий, 7 предприятий - на этапе внедрения, в планах внедрения еще 5 предприятий.
                К системе подключено более 1800 пользователей. По завершении внедрения количество пользователей «1С:Документооборот» достигнет 2400 сотрудников.
                Внедрение «1С:Документооборот» осуществляется поэтапно в разрезе предприятий.
                На первом этапе по каждому предприятию разрабатываются функциональные требования к системе, включающие описание типов документов и бизнес-процессов по ним (согласование, утверждение, регистрация, исполнение и т.д.).
                На втором этапе, на основании функциональных требований, осуществляется настройка системы.
                Обучение пользователей осуществляется посредством видеоконференций. Обучение ТОП-менеджмента и помощников руководителей - очно.
                Для самостоятельного обучения пользователей разработаны инструкции, расположенные как в системе, так и на едином сетевом ресурсе, дополнительно разработаны видеоролики на 3-5 минут по направлениям.
            </p>
            <p>Внедрение системы «1С:Документооборот» на предприятиях позволит:</p>
            <ul>
                <li>сократить время согласования документов;</li>
                <li>упорядочить движение документов;</li>
                <li>обеспечить контроль и мониторинг исполнения задач.</li>
            </ul>
        </div>
    )
}

export default Onecdo;