function Track() {
    return (
        <div className="trackmatic__content-container">
            <h3>Трекматика</h3>
            <p className="trackmatic__content-bold">Документация, содержащая описание функциональных характеристик программного обеспечения и информацию, необходимую для установки и эксплуатации программного обеспечения</p>
            <p>Описание функциональных характеристик ПО: -Прием данных от абонентских устройств по протоколам Wialon IPS, Wialon Combine, Naviset; -Предоставление доступа к функционалу системы посредством web интерфейса; -Функции мониторинга геопозиции спецтехники; -Функции мониторинга аварийных и предаварийных событий техники; -Функции контроля и учета отказов; -Функции контроля и учета расхода топлива и заправок; -Функции мониторинга плановых и фактических; -Функции мониторинга сервисного и технического обслуживания. Информация, необходимая для установки и эксплуатации ПО: ИС «Трекматика» - облачная система предоставляет доступ пользователям посредством web интерфейса, дополнительной установки не требуется.</p>
            <p className="trackmatic__content-bold">Информация о стоимости программного обеспечения или сведения о возможности использования программного обеспечения на условиях открытой лицензии или иного безвозмездного лицензионного договора</p>
            <p>Условия предоставления доступа: заключение лицензионного договора на условиях предоставления простой неисключительной лицензии и (или) иных гражданско-правовых договоров Стоимость программного обеспечения: стоимость ПО рассчитывается по запросу исходя из количества пользователей и изделий Сведения о возможности использования ПО на условиях открытой лицензии или иного безвозмездного лицензионного договора: использование ознакомительной версии ПО в соответствии с Лицензионной политикой, размещенной на сайте.</p>
        </div>
    )
}

export default Track;